
;;;  -*- lexical-binding: t; -*-
;;;  -*- no-byte-compile: t; -*-


(package! sql-indent)
(package! helm-bibtex)
(package! org-ref)
(package! org-noter)
(package! org-roam)
(package! org-download)
(package! org-journal)
(package! org-roam-server)
(package! evil-collection)

(package! org-roam-bibtex
  :recipe (:host github :repo "org-roam/org-roam-bibtex"))
