
;;;  -*- lexical-binding: t; -*-
;;;  -*- no-byte-compile: t; -*-


(package! sql-indent)
(package! org-roam)
(package! org-roam-bibtex)
(package! org-roam-server)
(package! org-download)
(package! org-journal)
(package! org-roam-server)
(package! evil-collection)
